<?php

return [
    'show'                    => 'عرض جميع التحويلات',
    'transaction'             => 'التحويلات البنكية',
    'from'                    => 'من',
    'to'                      => 'الي',
    'amount'                  => 'المبلغ',
    'date'                    => 'تاريخ',
    'fees'                    => 'رسوم',
    'update'                  => 'تحديث ',


    'driver'                  => 'السائق ',
    'description'             => 'وصف ',
    'description_p'           => 'ضع ملوحظة تذكرك بالتحويل.',
    'delete'                  => 'حذف ',
    'is_default'              => 'الحساب الافتراضي',
    'edit'                    => 'تعديل ',
    'create'                  => 'إضافة تحويل',
    'edit_t_h'          => 'تعديل التحويل  ',
    'create_t_h'          => 'إضافة تحويل جديد',

];
