<?php

return [
    'driver'                 => 'السائق',
    'car'                    => 'السيارة',
    'Status'                 => 'الحالة',
    'open'                   => 'مفتوح',
    'close'                  => 'مغلق',
    'add_trip'               => ' إضافة رحلة',
    'id'                     => 'معرف',
    'start'                  => 'حالة البدأ',
    'end'                    => 'حالة الانتهاء',
    'status'                 => 'الحالة',
    'edit_trip'              => 'تعديل رحلة',
    'edit'                   => 'تعديل',
    'delete_trip'            => 'حذف رحلة',

    'kilo_end'               => 'عدد الكليو عند التسليم',
    'date_end'               => 'تاريخ الانتهاء',
    'kilo_start'             => 'عدد الكليو عند الاستلام',
    'date_start'             => 'تاريخ البدأ',

];
